/* audio converter quality setting. */
"Best" = "Best";

/* audio converter quality setting. */
"Better" = "Better";

/* audio converter quality setting. */
"Fast" = "Fast";

/* audio converter quality setting. */
"Faster" = "Faster";

/* audio converter priming method setting. */
"None" = "None";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normal";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Priming Method";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Priming method for the sample rate converter.";

/* An audio converter parameter name. */
"Quality" = "Quality";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Quality setting for the sample rate converter.";

